[
  "cmdr",
  "consistent-attachments-and-links",
  "dataview",
  "editing-toolbar",
  "obsidian-excalidraw-plugin",
  "folder-notes",
  "extract-url",
  "hide-folders",
  "obsidian-importer",
  "obsidian-linter",
  "mousewheel-image-zoom",
  "omnisearch",
  "obsidian-extract-pdf-highlights",
  "quickadd",
  "obsidian-shellcommands",
  "obsidian42-strange-new-worlds",
  "surfing",
  "templater-obsidian",
  "text-extractor",
  "wikipedia-search",
  "obsidian42-brat",
  "obsidian-local-images-plus",
  "obsidian-enhancing-export",
  "obsidian-hover-editor",
  "pdf-plus",
  "obsidian-text-format",
  "easy-typing-obsidian",
  "canvas-mindmap",
  "obsidian-outliner",
  "dbfolder",
  "obsidian-advanced-uri",
  "convert-url-to-iframe",
  "obsidian-pocket",
  "docxer"
]