[
  "cmdr",
  "consistent-attachments-and-links",
  "editing-toolbar",
  "hide-folders",
  "obsidian-importer",
  "obsidian-linter",
  "mousewheel-image-zoom",
  "quickadd",
  "obsidian-shellcommands",
  "templater-obsidian",
  "wikipedia-search",
  "obsidian42-brat",
  "obsidian-local-images-plus",
  "obsidian-hover-editor",
  "obsidian-text-format",
  "easy-typing-obsidian",
  "obsidian-outliner",
  "obsidian-advanced-uri",
  "convert-url-to-iframe",
  "docxer"
]